//
//  Constant.swift
//  MinutesTaker
//
//  Created by faisal khalid on 3/26/17.
//  Copyright © 2017 Sharjah Cooperative Society. All rights reserved.
//

import Foundation

struct Constants {
    static let arabicOrdinalNumbers = ["الأولاً","الثانياً","الثالثاً","الرابعاً","الخامساً","السادساً","السابعاً","الثامناً","التاسعاً","العاشراً","الحادي عشر","الثاني عشر","الثالث عشر","الرابع عشر","الخامس عشر","السادس عشر","السابع عشر","الثامن عشر","التاسع عشر","العشرون","الحادي والعشرون","الثاني والعشرون","الثالث والعشرون","الرابع والعشرون","الخامس والعشرون","السادس والعشرون","السابع والعشرون","الثامن والعشرون","التاسع والعشرون","الثلاثون","الحادي والثلاثون","الثاني والثلاثون","الثالث والثلاثون","الرابع والثلاثون","الخامس والثلاثون","السادس والثلاثون","السابع والثلاثون","الثامن والثلاثون","التاسع والثلاثون","الأربعون"]
    
}
